[
  {
    "id": 0,
    "title": "Benchmark Technology",
    "titleEs": "Tecnología de referencia",
    "category": "Title 22",
    "categoryEs": "Título 22",
    "description": "Conventional wastewater treatment, including P and N removal, followed by dual media filtration and disinfection by UV or chlorine. The reuse varies from urban applications, green landscaping to industrial usage. Several examples of agricultural and environmental water re-use after treatment with variations of the Title 22 treatment train exist in Europe and Australia.",
    "descriptionEs": "Tratamiento convencional de aguas residuales, incluida la eliminación de P y N, seguido de una filtración de doble medio y una desinfección por UV o cloro. La reutilización varía desde las aplicaciones urbanas, el paisajismo verde hasta el uso industrial. En Europa y Australia existen varios ejemplos de reutilización de aguas agrícolas y medioambientales tras su tratamiento con variaciones del tren de tratamiento del Título 22.",
    "case_study": "This concept exists as standard in the USA (Graaf, 2005).",
    "case_studyEs": "Este concepto existe como norma en Estados Unidos (Graaf, 2005).",
    "unit_processes": [0, 2, 5, 7, 19, 20, 21, 34]
  },
  {
    "id": 1,
    "title": "Italy",
    "titleEs": "Italia",
    "category": "Title 22",
    "categoryEs": "Título 22",
    "description": "Conventionally treated wastewater from Is Arenas WWTP (screening, grit removal, primary settling, activated sludge + sec. sedimentation, NaOCl disinfection) is further treated by a tertiary treatment step and then discharged to Simbirizzi reservoir. It is re-used directly or after storage in the reservoir for irrigational purposes (Vacca et al., 2005).",
    "descriptionEs": "Las aguas residuales tratadas convencionalmente en la PTAR de Is Arenas (cribado, desarenado, decantación primaria, fangos activados + sedimentación en segundo lugar, desinfección con NaOCl) se someten a un tratamiento terciario y se vierten al embalse de Simbirizzi. Se reutiliza directamente o tras su almacenamiento en el embalse con fines de riego (Vacca et al., 2005).",
    "case_study": "Water reclamation scheme Is Arenas, Sardinia for irrigation (AQUAREC; 2006; Vacca et al., 2005).",
    "case_studyEs": "Plan de recuperación de agua en Is Arenas, Cerdeña, para el riego (AQUAREC; 2006; Vacca et al., 2005).",
    "unit_processes": [0, 2, 4, 11, 7, 34, 31, 21, 36]
  },
  {
    "id": 2,
    "title": "Australia",
    "titleEs": "Australia",
    "category": "Title 22",
    "categoryEs": "Título 22",
    "description": "The treatment train of the water reclamation facility consists of preliminary treatment, biological treatment, phosphor removal, sludge treatment, intermediate storage, tertiary treatment and disinfection. The Callala water reclamation scheme is part of the Northern Shoalhaven Reclaimed Water management Scheme (REMS): http://shoalhavenwater.com/projects/rems.htm",
    "descriptionEs": "El tren de tratamiento de la instalación de recuperación de agua consta de tratamiento preliminar, tratamiento biológico, eliminación de fósforo, tratamiento de lodos, almacenamiento intermedio, tratamiento terciario y desinfección. El plan de recuperación de agua de Callala forma parte del plan de gestión de aguas regeneradas de Northern Shoalhaven (REMS): http://shoalhavenwater.com/projects/rems.htm",
    "case_study": "The Callala water reclamation scheme in New South Wales is designed for irrigation of dairy farm pastures, golf courses and recreational areas (AQUAREC, 2006; Shoalhaven Water: http://shoalwater.nsw.gov.au/education/pdfs/The%20Wastewater%20Process.pdf).",
    "case_studyEs": "El plan de recuperación de agua de Callala, en Nueva Gales del Sur, está diseñado para el riego de pastos de granjas lecheras, campos de golf y zonas de recreo (AQUAREC, 2006; Shoalhaven Water: http://shoalwater.nsw.gov.au/education/pdfs/The%20Wastewater%20Process.pdf).",
    "unit_processes": [0, 2, 3, 11, 15, 21, 34]
  },
  {
    "id": 3,
    "title": "Cyprus",
    "titleEs": "Chipre",
    "category": "Title 22",
    "categoryEs": "Título 22",
    "description": "The primary treatment includes a pre-treatment unit to remove larger sized particles and to degrade the organic load of the sewage. Additionally, screen, sand and grease collectors before the biological treatment ensure a good degradation in the secondary treatment process which consists of a conventional activated sludge treatment. The tertiary treatment includes sand filtration and disinfection step performed using chlorine gas (only tertiary system is displayed).",
    "descriptionEs": "El tratamiento primario incluye una unidad de pretratamiento para eliminar las partículas de mayor tamaño y degradar la carga orgánica de las aguas residuales. Además, los colectores de malla, arena y grasa antes del tratamiento biológico garantizan una buena degradación en el proceso de tratamiento secundario, que consiste en un tratamiento convencional de lodos activados. El tratamiento terciario incluye la filtración de arena y la etapa de desinfección realizada con cloro gaseoso (sólo se muestra el sistema terciario)",
    "case_study": "The tertiary treated effluent of Limassol WWTP in Cyprus is distributed and sold for many purposes such as groundwater recharge and irrigation of golf courses, hotel gardens, olives, deciduous trees and some vegetables (AQUAREC, 2006).",
    "case_studyEs": "El efluente tratado en el terciario de la PTAR de Limassol, en Chipre, se distribuye y vende para muchos fines, como la recarga de aguas subterráneas y el riego de campos de golf, jardines de hoteles, olivos, árboles de hoja caduca y algunas hortalizas (AQUAREC, 2006)",
    "unit_processes": [0, 2, 5, 7, 21, 34]
  },
  {
    "id": 4,
    "title": "Greece",
    "titleEs": "Grecia",
    "category": "Title 22",
    "categoryEs": "Título 22",
    "description": "The WWTP of Hersonissos has been designed to treat both municipal wastewater from the Hersonissos Municipality and septage from the wider area. The WWTP-effluent passes a sand filtration unit followed by a chlorination step.",
    "descriptionEs": "La PTAR de Hersonissos ha sido diseñada para tratar tanto las aguas residuales municipales del municipio de Hersonissos como los residuos sépticos de la zona. El efluente de la PTAR pasa por una unidad de filtración de arena seguida de una etapa de cloración.",
    "case_study": "After tertiary treatment, the effluent of Hersonissos WWTP is re-used mainly for agricultural irrigation (and to a minor extent fire protection and landscape irrigation) (AQUAREC, 2006).",
    "case_studyEs": "Tras el tratamiento terciario, el efluente de la PTAR de Hersonissos se reutiliza principalmente para el riego agrícola (y en menor medida para la protección contra incendios y el riego paisajístico) (AQUAREC, 2006).",
    "unit_processes": [0, 2, 4, 9, 21, 35]
  },
  {
    "id": 5,
    "title": "Spain",
    "titleEs": "España",
    "category": "Title 22",
    "categoryEs": "Título 22",
    "description": "The secondary effluent from WWTP La China in Madrid is reclaimed in a tertiary treatment that includes sand filtration and disinfection. After UV disinfection, the reclaimed water is sent to the main reservoirs and then delivered by for park irrigation. The main reservoirs receive chlorination (Chlorine dioxide is used as the secondary disinfectant) (AQUAREC, 2006). Only tertiary treatment step is displayed here.",
    "descriptionEs": "El efluente secundario de la PTAR, La China, en Madrid se recupera en un tratamiento terciario que incluye la filtración por arena y desinfección. Después de la desinfección con rayos UV, el agua regenerada se envía a los depósitos principales y luego se entrega para el riego de los parques. Los depósitos principales reciben cloración (se utiliza dióxido de cloro como desinfectante secundario) (AQUAREC, 2006). Aquí sólo se muestra la etapa de tratamiento terciario.",
    "case_study": "Example from Spain of a water reclamation scheme for park irrigation based on sewage treated in La China WWTP in Madrid (AQUAREC, 2006).",
    "case_studyEs": "Ejemplo de España de un plan de recuperación de agua para el riego de parques basado en las aguas residuales tratadas en la PTAR de La China en Madrid (AQUAREC, 2006).",
    "unit_processes": [21, 36, 35]
  },
  {
    "id": 6,
    "title": "USA I",
    "titleEs": "EUA",
    "category": "Title 22",
    "categoryEs": "Título 22",
    "description": "Primary sedimentation system with sludge digestion and pond treatment with effluent placed in two constructed lakes. Activated sludge plant with denitrification capability is available. Effluent is then discharged to infiltration basins. The tertiary plant is consisting of a coagulation and flocculation system using alum and a lamella settler for turbidity and excess phosphorous removal followed by a denitrification filter using methanol as a carbon source. Chlorine disinfection is applied to all effluent. Effluent to be used in the lake system is de-chlorinated with sulphur dioxide (Asano et al., 2006).",
    "descriptionEs": "Sistema de sedimentación primaria con digestión de lodos y tratamiento de estanques con efluentes colocados en dos lagos construidos. Se dispone de una planta de lodos activados con capacidad de desnitrificación. El efluente se vierte en cuencas de infiltración. La planta terciaria consta de un sistema de coagulación y floculación con alumbre y un decantador de láminas para la eliminación de la turbidez y el exceso de fósforo, seguido de un filtro de desnitrificación con metanol como fuente de carbono. Todos los efluentes se desinfectan con cloro. El efluente que se va a utilizar en el sistema del lago se desclora con dióxido de azufre (Asano et al., 2006).",
    "case_study": "The Santee recreational lakes project developed initially as an economic alternative to wastewater disposal in the Pacific Ocean. The series of lakes are supplied with reclaimed water and used for various recreational activities like fishing, boating, and camping (Asano et al., 2006).",
    "case_studyEs": "El proyecto de los lagos recreativos de Santee se desarrolló inicialmente como una alternativa económica al vertido de aguas residuales en el Océano Pacífico. La serie de lagos se abastece de agua regenerada y se utiliza para diversas actividades recreativas como la pesca, la navegación y el camping (Asano et al., 2006).",
    "unit_processes": [4, 9, 21, 19, 20, 35]
  },
  {
    "id": 7,
    "title": "Brazil I",
    "titleEs": "Brasil I",
    "category": "Title 22",
    "categoryEs": "Título 22",
    "description": "The presented scheme is a basic treatment process train for water reuse. The main issue is the effluent final ammonia concentration, because the proposed system did not perform the nitrification step. The main consequence is the higher chlorine dosage to reach the breakpoint  (Mierzwa, 2014).",
    "descriptionEs": "El esquema presentado es un tren de proceso de tratamiento básico para la reutilización del agua. El principal problema es la concentración final de amoníaco en el efluente, ya que el sistema propuesto no realiza la etapa de nitrificación. La principal consecuencia es la mayor dosis de cloro para alcanzar el punto de ruptura (Mierzwa, 2014).",
    "case_study": "Example for Water Reuse for industries in Brazil. This reuse scheme is used by SABESP to supply re-used water (from two wastewater treatment plants, Jesus Neto and Parque Novo Mundo) for industrial purposes in Sao Paulo, Brazil (Mierzwa, 2014).",
    "case_studyEs": "Ejemplo de reutilización del agua para las industrias en Brasil. Este esquema de reutilización es utilizado por SABESP para suministrar agua reutilizada (de dos plantas de tratamiento de aguas residuales, Jesús Neto y Parque Novo Mundo) para fines industriales en Sao Paulo, Brasil (Mierzwa, 2014).",
    "unit_processes": [1, 2, 4, 10, 21, 35]
  },
  {
    "id": 8,
    "title": "Belgium",
    "titleEs": "Bélgica",
    "category": "Title 22",
    "categoryEs": "Título 22",
    "description": "A pharmaceutical company (Tienen) makes use of treated municipal wastewater for cooling water. Secondary treated effluent is ozonated for disinfection. If the amount of reclaimed wastewater is too low or temperature too high, it is mixed with groundwater before usage. The WWTP consists of low loaded activated sludge system with enhanced biological phosphorus removal (AQUAREC, 2006).",
    "descriptionEs": "Una empresa farmacéutica (Tienen) utiliza las aguas residuales municipales tratadas para el agua de refrigeración. El efluente secundario tratado se ozoniza para su desinfección. Si la cantidad de agua residual recuperada es demasiado baja o la temperatura demasiado alta, se mezcla con agua subterránea antes de su uso. La PTAR consiste en un sistema de lodos activados de baja carga con eliminación biológica mejorada de fósforo (AQUAREC, 2006).",
    "case_study": "Example from Belgium re-using water to produce cooling water for industrial purposes (AQUAREC, 2006).",
    "case_studyEs": "Ejemplo de Bélgica que reutiliza el agua para producir agua de refrigeración para fines industriales (AQUAREC, 2006).",
    "unit_processes": [9, 18, 33]
  },
  {
    "id": 9,
    "title": "Brazil II",
    "titleEs": "Brasil II",
    "category": "Title 22",
    "categoryEs": "Título 22",
    "description": "This is the first water reuse scheme in Brazil with a distribution network specific for reuse water. It was implemented in a residential condominium. The reuse water is applied for non-potable applications, such as toilet flush, irrigation, and floor cleaning (Mierzwa, 2014).",
    "descriptionEs": "Se trata del primer esquema de reutilización de agua en Brasil con una red de distribución específica para el agua de reutilización. Se implementó en un condominio residencial. El agua de reutilización se utiliza para aplicaciones no potables, como la descarga del inodoro, el riego y la limpieza del suelo (Mierzwa, 2014).",
    "case_study": "This is a reuse scheme in the SPMR for urban water reuse (Mierzwa, 2014).",
    "case_studyEs": "Se trata de un esquema de reutilización en el SPMR para la reutilización de aguas urbanas (Mierzwa, 2014).",
    "unit_processes": [0, 2, 6, 12, 19, 17, 36, 35]
  },
  {
    "id": 10,
    "title": "Mexico",
    "titleEs": "México",
    "category": "Title 22",
    "categoryEs": "Título 22",
    "description": "The Tenorio WWTP was designed for a total capacity of 1’050 L/s (90’720 m3/d). and it uses the following treatment steps: Screening, grit and grease removal and advanced primary treatment in lamellar clarifiers enhanced with chemicals for the total capacity. Secondary treatment for up to 38,880 m3/d by activated sludge with nitrogen removal, followed by tertiary treatment with lime, sand filtration, ion exchange softening and chlorine disinfection for industrial reuse. Water is re-used in cooling towers of a power plant (Lazarova et al., 2014).",
    "descriptionEs": "La PTAR de Tenorio se diseñó para una capacidad total de 1'050 L/s (90'720 m3/d) y utiliza las siguientes etapas de tratamiento: Cribado, desarenado y desengrasado y tratamiento primario avanzado en clarificadores lamelares reforzados con productos químicos para la capacidad total. Tratamiento secundario de hasta 38.880 m3/d mediante lodos activados con eliminación de nitrógeno, seguido de un tratamiento terciario con cal, filtración de arena, ablandamiento por intercambio iónico y desinfección con cloro para su reutilización industrial. El agua se reutiliza en las torres de refrigeración de una central eléctrica (Lazarova et al., 2014).",
    "case_study": "Example of water reuse for industrial purpose from San Luis Potosi, Mexico (US EPA,2012; Lazarova et al., 2014).",
    "case_studyEs": "Ejemplo de reutilización de agua para fines industriales de San Luis Potosí, México (US EPA,2012; Lazarova et al., 2014).",
    "unit_processes": [0, 2, 5, 10, 21, 27, 35]
  },
  {
    "id": 11,
    "title": "South Africa",
    "titleEs": "Sudáfrica",
    "category": "Title 22",
    "categoryEs": "Título 22",
    "description": "Durban water recycling project. The preliminary and primary wastewater treatment process is comprised of screening, degritting and primary settling operations; performed by Ethekweni Metro Water Services (EMWS). Meanwhile, the effluent from the primary settling tank is fed to the activated sludge plant. Poly Aluminum Chloride (PAC) is placed followed by a dual media filtration step. The final step is ozonation. The water recycling facility produces effluents (47 megaliters/d) for reuse in industrial application. The company Mondi uses the reclaimed water for the production of fine paper and is extremely sensitive to processed water quality and its impact on paper brightness (US EPA, 2012; E-104).",
    "descriptionEs": "Proyecto de reciclaje de agua en Durban. El proceso de tratamiento preliminar y primario de las aguas residuales consta de operaciones de cribado, degradación y sedimentación primaria; realizadas por Ethekweni Metro Water Services (EMWS). Mientras tanto, el efluente del tanque de sedimentación primaria se introduce en la planta de lodos activados. Se coloca policloruro de aluminio (PAC), seguido de una etapa de filtración de doble medio. El último paso es la ozonización. La instalación de reciclaje de agua produce efluentes (47 megalitros/d) para su reutilización en aplicaciones industriales. La empresa Mondi utiliza el agua regenerada para la producción de papel fino y es muy sensible a la calidad del agua procesada y su impacto en el brillo del papel (US EPA, 2012; E-104).",
    "case_study": "Example of water reuse for industrial purpose from Durban, South Aftica (US EPA, 2012).",
    "case_studyEs": "Ejemplo de reutilización del agua para fines industriales en Durban, Sudáfrica (US EPA, 2012).",
    "unit_processes": [0, 2, 5, 10, 21, 33]
  },
  {
    "id": 12,
    "title": "Benchmark Technology",
    "titleEs": "Tecnología de referencia",
    "category": "Soil treatment",
    "categoryEs": "Tratamiento de suelos",
    "description": "Conventional wastewater treatment, including P and N removal, followed by infiltration through large ground areas; the final water can be reused for unrestricted irrigation.",
    "descriptionEs": "Tratamiento convencional de las aguas residuales, incluida la eliminación de P y N, seguido de la infiltración a través de grandes superficies del suelo; el agua final puede reutilizarse para el riego sin restricciones.",
    "case_study": "Examples are present in the Mediterranean area (Israel).  (Graaf, 2005)",
    "case_studyEs": "Hay ejemplos en la zona del Mediterráneo (Israel).  (Graaf, 2005)",
    "unit_processes": [0, 2, 5, 7, 19, 20, 29]
  },
  {
    "id": 13,
    "title": "Israel",
    "titleEs": "Israel",
    "category": "Soil treatment",
    "categoryEs": "Tratamiento de suelos",
    "description": "Effluent from the Dan region WWTP is conveyed to four recharge basins covering a total area of 80 ha. The infiltration into the groundwater is carried out by alternate flooding and drying. After the SAT system the reclaimed water has to be chlorinated to maintain bacteriological quality the long distribution lines. Approx. 200 recovery wells, located 300 to 1500 m from the recharge basins, pump the recharged water from a depth of 100 to 200 m. Water recovered from the SAT system is of extremely high quality and can be used for unrestricted agricultural irrigation (AQUAREC, 2006). ",
    "descriptionEs": "Los efluentes de la PTAR de la región de Dan se conducen a cuatro cuencas de recarga que cubren una superficie total de 80 hectáreas. La infiltración en las aguas subterráneas se realiza mediante inundación y secado alternados. Tras el sistema SAT, el agua regenerada debe ser clorada para mantener la calidad bacteriológica de las largas líneas de distribución. Aproximadamente 200 pozos de recuperación, situados entre 300 y 1500 m de las cuencas de recarga, bombean el agua recargada desde una profundidad de 100 a 200 m. El agua recuperada del sistema SAT es de muy alta calidad y puede utilizarse para el riego agrícola sin restricciones (AQUAREC, 2006).",
    "case_study": "The Dan region (Israel) infiltrates treated wastewater in the soil (SAT). Water is stored in local reservoirs and post chlorinated before usage for agricultural irrigation (AQUAREC, 2006).",
    "case_studyEs": "La región del Dan (Israel) infiltra las aguas residuales tratadas en el suelo (SAT). El agua se almacena en embalses locales y se clora antes de utilizarla para el riego agrícola (AQUAREC, 2006).",
    "unit_processes": [0, 2, 9, 29, 34]
  },
  {
    "id": 14,
    "title": "USA",
    "titleEs": "EUA",
    "category": "Soil treatment",
    "categoryEs": "Tratamiento de suelos",
    "description": "Northwest Water Reclamation plant has treatment that includes secondary treatment with nutrient removal, filtration, clarification, and disinfection. Reclaimed water is discharged to two recharge sites and to the Salt river, which also recharges the aquifer (Asano et al., 2006). ",
    "descriptionEs": "La planta de Recuperación de Aguas del Noroeste tiene un tratamiento que incluye un tratamiento secundario con eliminación de nutrientes, filtración, clarificación y desinfección. El agua regenerada se vierte en dos lugares de recarga y en el río Salt, que también recarga el acuífero (Asano et al., 2006).",
    "case_study": "Mesa city (Arizona, USA) has two reclamation plants. Both plants reclaim water for re-use on golf courses, crop irrigation, industrial uses, freeway landscape watering, and for groundwater recharge (Asano et al., 2006).",
    "case_studyEs": "La ciudad de Mesa (Arizona, EE.UU.) cuenta con dos plantas de regeneración. Ambas plantas recuperan agua para reutilizarla en campos de golf, en el riego de cultivos, en usos industriales, en el riego de jardines en autopistas y para la recarga de aguas subterráneas (Asano et al., 2006).",
    "unit_processes": [0, 2, 4, 7, 21, 35, 29]
  },
  {
    "id": 15,
    "title": "Benchmark Technology",
    "titleEs": "Tecnología de referencia",
    "category": "Wetlands",
    "categoryEs": "Humedales",
    "description": "Wetlands are used as secondary or tertiary treatment units—that is wastewater is generally treated first in primary treatment units such as settling tanks or technical treatment plants (Gauss, 2008). Examples from Central and South America rather use low-tech solutions as primary treatments whereas applications in Europa and the USA use conventional primary wastewater treatment methods, including P and N removal. Reuse can be done in nature conservation or agriculture.",
    "descriptionEs": "Los humedales se utilizan como unidades de tratamiento secundario o terciario, es decir, las aguas residuales suelen tratarse primero en unidades de tratamiento primario, como tanques de sedimentación o plantas de tratamiento técnico (Gauss, 2008). Los ejemplos de América Central y del Sur utilizan más bien soluciones de baja tecnología como tratamientos primarios, mientras que las aplicaciones en Europa y Estados Unidos utilizan métodos convencionales de tratamiento primario de aguas residuales, incluida la eliminación de P y N. La reutilización puede hacerse en la conservación de la naturaleza o en la agricultura.",
    "case_study": "Applications are present in Europe and the USA (Graaf, 2005). There are also examples in Latin America (Gauss, 2008; http://www.wsp.org/sites/wsp.org/files/publications/ConstructedWetlands.pdf) ",
    "case_studyEs": "Hay aplicaciones en Europa y Estados Unidos (Graaf, 2005). También hay ejemplos en América Latina (Gauss, 2008; http://www.wsp.org/sites/wsp.org/files/publications/ConstructedWetlands.pdf).",
    "unit_processes": [0, 2, 5, 7, 19, 20, 17]
  },
  {
    "id": 16,
    "title": "Nicaragua",
    "titleEs": "Nicaragua",
    "category": "Wetlands",
    "categoryEs": "Humedales",
    "description": "The system is treating the domestic wastewater (100 cubic meters per day) generated by some 1,000 people living in the city of Masaya, Nicaragua. The scheme comprises pre-treatment (screen and grit tank) and four constructed wetland beds fed in parallel. The area of each wetland bed is about 350 square meters, totalling 1,400 square meters. Effluent from the pilot plant in Masaya can be used for restricted irrigation (Gauss, 2008).",
    "descriptionEs": "El sistema está tratando las aguas residuales domésticas (100 metros cúbicos al día) generadas por unas 1.000 personas que viven en la ciudad de Masaya (Nicaragua). El sistema comprende un pretratamiento (tamiz y desarenador) y cuatro lechos de humedales construidos alimentados en paralelo. La superficie de cada lecho de humedal es de unos 350 metros cuadrados, con un total de 1.400 metros cuadrados. El efluente de la planta piloto de Masaya puede utilizarse para el riego restringido (Gauss, 2008).",
    "case_study": "Constructed Wetland  in Masaya Pilot Plant Nicaragua (Gauss, 2008).",
    "case_studyEs": "Humedal construido en la planta piloto de Masaya, Nicaragua (Gauss, 2008).",
    "unit_processes": [0, 2, 17]
  },
  {
    "id": 17,
    "title": "Peru",
    "titleEs": "Perú",
    "category": "Wetlands",
    "categoryEs": "Humedales",
    "description": "Three wetlands were constructed. Each constructed wetland scheme serves about 2,500 people and includes a manual screen, grit separators, and sedimentation tanks as pre-treatment steps for the domestic wastewater before it enters the wetland, which is composed of two units of the subsurface horizontal flow type. Treated water will be reused for reforestation purposes (Gauss, 2008).",
    "descriptionEs": "Se construyeron tres humedales. Cada esquema de humedal construido da servicio a unas 2.500 personas e incluye un tamiz manual, separadores de arena y tanques de sedimentación como pasos de pretratamiento de las aguas residuales domésticas antes de que entren en el humedal, que está compuesto por dos unidades del tipo de flujo horizontal subsuperficial. El agua tratada se reutilizará con fines de reforestación (Gauss, 2008).",
    "case_study": "Constructed Wetland schemes in the arid outskirts of Peru’s capital Lima (Gauss, 2008).",
    "case_studyEs": "Esquemas de humedales construidos en las áridas afueras de la capital de Perú, Lima (Gauss, 2008).",
    "unit_processes": [0, 2, 4, 17]
  },
  {
    "id": 18,
    "title": "Brazil",
    "titleEs": "Brasil",
    "category": "Wetlands",
    "categoryEs": "Humedales",
    "description": "The constructed wetland treatment schemes (Agronômica, Videira, Tubarão, and São Joaquim), which use septic tanks as primary treatment, were designed for a population of 50–150 persons. Coarse sand is used as filter media, and the wetlands are planted with a local wetland plants. The effluent of some of the systems receives further treatment in stabilization ponds and is used for aquaculture (fish farming).",
    "descriptionEs": "Los sistemas de tratamiento en humedales construidos (Agronômica, Videira, Tubarão y São Joaquim), que utilizan fosas sépticas como tratamiento primario, se diseñaron para una población de 50 a 150 personas. Se utiliza arena gruesa como medio filtrante y los humedales están plantados con plantas locales de humedal. El efluente de algunos de los sistemas recibe un tratamiento adicional en estanques de estabilización y se utiliza para la acuicultura (piscicultura).",
    "case_study": "Several small constructed wetland projects have been implemented since 1990 in the state of Santa Catarina in south-eastern Brazil (Gauss, 2008)",
    "case_studyEs": "Desde 1990 se han llevado a cabo varios pequeños proyectos de humedales construidos en el estado de Santa Catarina, en el sureste de Brasil (Gauss, 2008).",
    "unit_processes": [4, 17]
  },
  {
    "id": 19,
    "title": "USA",
    "titleEs": "EUA",
    "category": "Wetlands",
    "categoryEs": "Humedales",
    "description": "The first treatment steps at the Arcata WWTP consist of bar screens, a grit chamber and 2 settling tanks for primary treatment. Secondary and partial tertiary treatment is accomplished by 2 oxidation ponds followed by 3 parallel FWS (Free water surface) wetlands that were constructed in 1985. (After chlorination and de-chlorination, part of the wastewater is released while another part flows into three so-called ‘enhancement FWS wetlands’). The ‘enhancement wetlands’ together with some additional landscape features, are referred to as the Arcata Marsh and Wildlife Sanctuary (AQUAREC, 2006).",
    "descriptionEs": "Los primeros pasos del tratamiento en la PTAR de Arcata consisten en pantallas de barra, una cámara de arena y 2 tanques de sedimentación para el tratamiento primario. El tratamiento secundario y parcialmente terciario se lleva a cabo mediante 2 estanques de oxidación seguidos de 3 humedales paralelos FWS (superficie de agua libre) que se construyeron en 1985. (Después de la cloración y la decloración, una parte de las aguas residuales se libera mientras que otra fluye hacia los llamados 'humedales de mejora FWS'). Los 'humedales de mejora', junto con algunas características paisajísticas adicionales, se denominan Arcata Marsh and Wildlife Sanctuary (AQUAREC, 2006).",
    "case_study": "Treated effluent from Arcata WWTP (California, USA), is discharged into ‘enhancement wetlands’, which are part of the Arcata Marsh and Wildlife Sanctuary (AQUAREC, 2006).",
    "case_studyEs": "El efluente tratado de la PTAR de Arcata (California, EE.UU.) se vierte en los 'humedales de mejora', que forman parte de la marisma de Arcata y del Santuario de Vida Silvestre (AQUAREC, 2006).",
    "unit_processes": [0, 2, 4, 6, 35, 17]
  },
  {
    "id": 20,
    "title": "Spain",
    "titleEs": "España",
    "category": "Wetlands",
    "categoryEs": "Humedales",
    "description": "Empuriabrave WWTP (Costa Brava, Spain) is of the extended aeration type and consists in its current form o f a mechanical pre-treatment step and then two parallel treatment lines each comprising a biological reactor, a clarifier and three effluent polishing ponds. A chemical treatment for phosphorus removal has recently been added. Further treatment is then achieved by means of a wetland system (3 parallel cells) that started operation in 1998 (AQUAREC, 2006; Sala et al., 2004). ",
    "descriptionEs": "La PTAR de Empuriabrava (Costa Brava, España) es del tipo de aireación extendida y consta, en su forma actual, de una etapa de pretratamiento mecánico y, a continuación, de dos líneas de tratamiento paralelas, cada una de ellas compuesta por un reactor biológico, un clarificador y tres balsas de pulido de efluentes. Recientemente se ha añadido un tratamiento químico para la eliminación de fósforo. El tratamiento posterior se realiza mediante un sistema de humedales (3 celdas paralelas) que empezó a funcionar en 1998 (AQUAREC, 2006; Sala et al., 2004).",
    "case_study": "Example from Spain with the goals to feed water of sufficient quality to the Cortalet lagoon in a Natural Reserve and to stimulate the recovery and establishment of local flora and fauna (AQUAREC, 2006; Sala et al., 2004). ",
    "case_studyEs": "Ejemplo de España con los objetivos de alimentar con suficiente agua de calidad la laguna del Cortalet en una Reserva Natural y estimular la recuperación y el establecimiento de la flora y la fauna locales (AQUAREC, 2006; Sala et al., 2004).",
    "unit_processes": [0, 2, 11, 19, 30, 17]
  },
  {
    "id": 21,
    "title": "Mexico",
    "titleEs": "México",
    "category": "Wetlands",
    "categoryEs": "Humedales",
    "description": "The Tenorio WWTP was designed for a total capacity of 1’050 L/s (90’720 m3/d). and it uses the following treatment steps: Screening, grit and grease removal and advanced primary treatment in lamellar clarifiers enhanced with chemicals for the total capacity. Natural engineered treatment and polishing for at least 51,840 m3/d in a constructed wetland, with a semi rectangular shape, a total surface of 179 ha and a storage capacity of 2.65 Mm3, named Tenorio Reservoir, for agricultural reuse (Lazarova et al., 2014).",
    "descriptionEs": "La PTAR de Tenorio se diseñó para una capacidad total de 1'050 L/s (90'720 m3/d) y utiliza las siguientes etapas de tratamiento: cribado, desarenado y desengrasado y tratamiento primario avanzado en clarificadores lamelares reforzados con productos químicos para la capacidad total. Tratamiento natural de ingeniería y pulido para al menos 51.840 m3/d en un humedal construido, de forma semirrectangular, con una superficie total de 179 ha y una capacidad de almacenamiento de 2,65 Mm3, denominado Embalse de Tenorio, para su reutilización agrícola (Lazarova et al., 2014).",
    "case_study": "Example of water reuse for agricultural purpose from San Luis Potosi, Mexico (US EPA 2012; Lazarova et al., 2014).",
    "case_studyEs": "Ejemplo de reutilización de agua para fines agrícolas de San Luis Potosí, México (US EPA 2012; Lazarova et al., 2014).",
    "unit_processes": [0, 2, 5, 17]
  },
  {
    "id": 22,
    "title": "Senegal",
    "titleEs": "Senegal",
    "category": "Wetlands",
    "categoryEs": "Humedales",
    "description": "The main wastewater reuse site in urban agriculture in Dakar is Pikine. Of Pikine’s total cultivated area of approximately 120 acres (50 ha), about 40 acres (16 ha) makes use of raw wastewater for irrigation. Usually, farmers divert wastewater from the sewage using pipes to load narrow wells located in their plot. From that well, they use water cans to irrigate crops such as lettuce, which grow rapidly. Wastewater treatment using wetlands has been introduced which showed good removals of E.coli and helminth eggs. The treatment lines tested used combinations of four ponds (each 2 m3) in series: One waste stabilization pond followed by three reed or Vetivera sp.-planted ponds with free water surface and surface water flow (US EPA; pp. 97)",
    "descriptionEs": "El principal lugar de reutilización de aguas residuales en la agricultura urbana de Dakar es Pikine. Del total de la superficie cultivada de Pikine, que es de unas 50 hectáreas, unas 16 hectáreas utilizan las aguas residuales brutas para el riego. Normalmente, los agricultores desvían las aguas residuales del alcantarillado mediante tuberías para cargarlas en pozos estrechos situados en su parcela. Desde ese pozo, utilizan bidones de agua para regar cultivos como la lechuga, que crece rápidamente. Se ha introducido el tratamiento de aguas residuales mediante humedales, que ha demostrado una buena eliminación de E. coli y huevos de helmintos. Las líneas de tratamiento probadas utilizaban combinaciones de cuatro estanques (cada uno de 2 m3) en serie: Un estanque de estabilización de residuos seguido de tres estanques plantados con juncos o Vetivera sp. con superficie de agua libre y flujo de agua superficial (US EPA; pp. 97).",
    "case_study": "Example of water reuse for agricultural purpose from Dakar, Senegal (US EPA, 2012)",
    "case_studyEs": "Ejemplo de reutilización del agua para fines agrícolas en Dakar, Senegal (US EPA, 2012).",
    "unit_processes": [15, 17, 17, 17]
  },
  {
    "id": 23,
    "title": "Benchmark Technology",
    "titleEs": "Tecnología de referencia",
    "category": "Lagooning",
    "categoryEs": "Lagunaje",
    "description": "Treatment of wastewater by lagooning (several types in series), occasionally followed by chlorination; reuse of the effluent by (very) restricted irrigation",
    "descriptionEs": "Tratamiento de las aguas residuales mediante lagunaje (varios tipos en serie), ocasionalmente seguido de cloración; reutilización del efluente mediante riego (muy) restringido.",
    "case_study": "Typical application for Mediterranean countries with moderate treatment facilities (Graaf, 2005)",
    "case_studyEs": "Aplicación típica para países del Mediterráneo con instalaciones de tratamiento moderadas (Graaf, 2005)",
    "unit_processes": [30, 30, 30, 30, 35]
  },
  {
    "id": 24,
    "title": "Israel",
    "titleEs": "Israel",
    "category": "Lagooning",
    "categoryEs": "Lagunaje",
    "description": "The Hakishon unrestricted irrigation effluent recovery systems is based mainly on receiving effluents from Haifa and Afula WWTPs and some flood water, long-term storage, and supplementary treatment of the effluent (by surface straining filtration and chlorination). Treatment train Haifa WWTP: Built to perform nitrification-denitrification together with organic removal (this treatment train has been included, as WWTP has higher capacity) Treatment train Afula WWTP: Operates on the extended aeration principle. The chlorinated effluents from the two WWTPs are purified in a main reservoir with a retention time of at least 60 days (where it is also mixed with stormwater). From the reservoir, water is filtered and chlorinated and sent to irrigation or to peripheral reservoirs (AQUAREC, 2006).",
    "descriptionEs": "Los sistemas de recuperación de efluentes de riego sin restricciones de Hakishon se basan principalmente en la recepción de efluentes de las PTAR de Haifa y Afula y algunas aguas de inundación, el almacenamiento a largo plazo y el tratamiento complementario de los efluentes (mediante filtración por colado superficial y cloración). Tren de tratamiento de la PTAR de Haifa: Construido para realizar la nitrificación-desnitrificación junto con la eliminación orgánica (se ha incluido este tren de tratamiento, ya que la PTAR tiene mayor capacidad) Tren de tratamiento de la EDAR de Afula: Funciona según el principio de aireación extendida. Los efluentes clorados de las dos PTAR se depuran en un embalse principal con un tiempo de retención de al menos 60 días (donde también se mezcla con las aguas pluviales). Desde el embalse, el agua se filtra y se clora y se envía al riego o a los embalses periféricos (AQUAREC, 2006).",
    "case_study": "The chlorinated effluents from two WWTPs in Haifa, Israel are purified in retention reservoirs from where water is filtered and chlorinated and either sent to irrigation or to peripheral reservoirs (AQUAREC, 2006).",
    "case_studyEs": "Los efluentes clorados de dos PTAR de Haifa (Israel) se depuran en embalses de retención desde los que se filtra y clora el agua y se envía al riego o a embalses periféricos (AQUAREC, 2006).",
    "unit_processes": [0, 2, 5, 9, 35, 30, 21, 35]
  },
  {
    "id": 25,
    "title": "France",
    "titleEs": "Francia",
    "category": "Lagooning",
    "categoryEs": "Lagunaje",
    "description": "For agricultural irrigation the treated wastewater from three WWTP (main one: La Salaisière WWTP) on the island is polished in maturation ponds. La Salaisiére receives effluents of three municipalities and is composed of activated sludge systems and aerated lagoon systems. The treated effluents from all WWTP flow into a lagoon-storage system, four lagoons in series with a total volume of 196300 m3 which is used as tertiary treatment and storage facility before irrigation. Stored water that is not used for irrigation is disposed to the sea.",
    "descriptionEs": "Para el riego agrícola, las aguas residuales tratadas de tres PTAR (la principal: la PTAR de La Salaisière) de la isla se pulen en estanques de maduración. La Salaisiére recibe los efluentes de tres municipios y está compuesta por sistemas de lodos activados y sistemas de lagunas aireadas. Los efluentes tratados de todas las PTAR desembocan en un sistema de lagunas-almacenamiento, cuatro lagunas en serie con un volumen total de 196300 m3 que se utiliza como tratamiento terciario y como instalación de almacenamiento antes del riego. El agua almacenada que no se utiliza para el riego se vierte al mar.",
    "case_study": "One of the typical storage and polishing lagoons case studies. Treated water of WWTPs on the island (Noirmoutier island, France) is polished in maturation ponds and reused for potatoes growing (AQUAREC, 2006).",
    "case_studyEs": "Uno de los estudios de caso típicos de las lagunas de almacenamiento y pulido. El agua tratada de las PTAR de la isla (isla de Noirmoutier, Francia) se pule en lagunas de maduración y se reutiliza para el cultivo de patatas (AQUAREC, 2006).",
    "unit_processes": [10, 6, 6, 15, 15, 30, 30, 30, 30]
  },
  {
    "id": 26,
    "title": "Australia I",
    "titleEs": "Australia I",
    "category": "Lagooning",
    "categoryEs": "Lagunaje",
    "description": "Bolivar WWTP effluents are re-used for horticultural irrigation in the Virginia area (Australia). Main crops irrigated are root and salad crops, brassicas, wine grapes and olives (=unrestricted irrigation). Sewage from the Adelaide metropolitan areas is treated in Bolivar WWTP by activated sludge process. The effluents from secondary treatment were then held in shallow aeration lagoons for a minimum of 6 weeks, before passing through a dissolved air flotation and dual media filtration process at the water reclamation plant. Here, the effluents discharge via a chlorinator into a balancing storage before being pumped into the pipeline for distribution for horticultural irrigation (AQUAREC, 2006). ",
    "descriptionEs": "Los efluentes de la PTAR de Bolívar se reutilizan para el riego hortícola en la zona de Virginia (Australia). Los principales cultivos que se riegan son los de raíces y ensaladas, las brásicas, las uvas de vino y las aceitunas (= riego sin restricciones). Las aguas residuales de las zonas metropolitanas de Adelaida se tratan en la PTAR de Bolívar mediante un proceso de lodos activados. Los efluentes del tratamiento secundario se mantienen en lagunas de aireación poco profundas durante un mínimo de 6 semanas, antes de pasar por un proceso de flotación por aire disuelto y filtración de doble medio en la planta de recuperación de agua. Aquí, los efluentes se descargan a través de un clorador en un almacenamiento de equilibrio antes de ser bombeados a la tubería para su distribución para el riego hortícola (AQUAREC, 2006).",
    "case_study": "Example from Australia of water reclamation for horticultural (unrestricted) irrigation (AQUAREC, 2006).",
    "case_studyEs": "Ejemplo de recuperación de agua para el riego hortícola (sin restricciones) en Australia (AQUAREC, 2006).",
    "unit_processes": [30, 31, 21, 35]
  },
  {
    "id": 27,
    "title": "Australia II",
    "titleEs": "Australia II",
    "category": "Lagooning",
    "categoryEs": "Lagunaje",
    "description": "Picton water reuse scheme produces reclaimed water used for growing Lucerne and ryegrass/clover pastures and a woodlot. The water reclamation process includes intermittently decanted extended aeration lagoons, operated in a manner to allow nitrogen and phosphorus levels in the effluent suitable for agriculture and silviculture irrigation, followed by sand filters and UV disinfection. Treated effluent is stored in a dam where a minimum 10 day retention time achieves required water quality for crop irrigation. ",
    "descriptionEs": "El sistema de reutilización de aguas de Picton produce agua regenerada que se utiliza para el cultivo de pastos de alfalfa y raygrass/trébol y una parcela de bosque. El proceso de regeneración del agua incluye lagunas de aireación prolongada con decantación intermitente, operadas de manera que permitan niveles de nitrógeno y fósforo en el efluente adecuados para el riego agrícola y silvícola, seguidos de filtros de arena y desinfección UV. El efluente tratado se almacena en una presa donde un tiempo de retención mínimo de 10 días consigue la calidad de agua necesaria para el riego de los cultivos.",
    "case_study": "Example from Australia of water reclamation for restricted irrigation (AQUAREC, 2006).",
    "case_studyEs": "Ejemplo de recuperación de agua para riego restringido en Australia (AQUAREC, 2006).",
    "unit_processes": [30, 21, 36, 30]
  },
  {
    "id": 28,
    "title": "South Africa",
    "titleEs": "Sudáfrica",
    "category": "Lagooning",
    "categoryEs": "Lagunaje",
    "description": "Parrow is a northern suburb in the city of Cape Town, Western Cape Province, South Africa. Parrow WWTW has a design capacity of 1.2Ml/d but was using 85% of its capacity in 2007.In April 2007, the Parrow WWTW treatment train included extended aeration, activated sludge, maturation pond and chlorine gas disinfection. All the effluent from the treatment plant were used for irrigation of Parrow golf course and football fields. It can be upgraded to supply treated effluent to irrigate colleges and different sport complexes (Adewumi, 2011). ",
    "descriptionEs": "Parrow es un suburbio del norte de Ciudad del Cabo, en la provincia del Cabo Occidental (Sudáfrica). La PTAR de Parrow tiene una capacidad de diseño de 1,2 millones de litros al día, pero en 2007 utilizaba el 85% de su capacidad. Todos los efluentes de la depuradora se utilizaban para el riego del campo de golf y los campos de fútbol de Parrow. Se puede mejorar para suministrar efluentes tratados para regar colegios y diferentes complejos deportivos (Adewumi, 2011).",
    "case_study": "Water reuse for irrigation of golf course  and footbal fields from Parrow, South Africa (Adewumi, 2011).",
    "case_studyEs": "Reutilización del agua para el riego de campos de golf y fútbol en Parrow, Sudáfrica (Adewumi, 2011).",
    "unit_processes": [0, 2, 5, 7, 30, 34]
  },
  {
    "id": 29,
    "title": "Argentina",
    "titleEs": "Argentija",
    "category": "Lagooning",
    "categoryEs": "Lagunaje",
    "description": "The Campo Espejo waste stabilization ponds consists of 12 modules of three waste stabilization ponds in series (facultative, aerobic, and polishing), occupying some 790.7 ac (320 ha) in total (Idelovitch and Ringskog, 1997). Today they provide 147,000 m3 /d of effluent for direct irrigation. The effluent from the Campo Espejo treatment plant is discharged to the Moyano Canal and conveyed to a special 6,672 ac (2,700 ha) restricted irrigation area for reuse. Farmers with properties within the special area receive treated effluent free of charge and are obliged to follow the irrigation regulations established. About one quarter of the irrigated area is devoted to the production of grapes, another quarter to the cultivation of tomatoes and squash, and the remaining area to the cultivation of alfalfa, artichokes, garlic, peaches, pears, and poplar biomass. (US EPA, 2012; pp. E-5)",
    "descriptionEs": "Las balsas de estabilización de residuos de Campo Espejo constan de 12 módulos de tres balsas de estabilización de residuos en serie (facultativa, aeróbica y de pulido), que ocupan unas 790,7 ac (320 ha) en total (Idelovitch y Ringskog, 1997). En la actualidad, proporcionan 147.000 m3 /d de efluente para el riego directo. El efluente de la planta de tratamiento de Campo Espejo se descarga en el Canal Moyano y se conduce a una zona especial de riego restringido de 2.700 ha para su reutilización. Los agricultores con propiedades dentro de la zona especial reciben gratuitamente el efluente tratado y están obligados a seguir las normas de riego establecidas. Aproximadamente una cuarta parte de la zona de riego se dedica a la producción de uvas, otra cuarta parte al cultivo de tomates y calabazas, y el resto al cultivo de alfalfa, alcachofas, ajos, melocotones, peras y biomasa de álamo. (US EPA, 2012; pp. E-5).",
    "case_study": "Water reuse for agriculture from waste stabilization ponds in Argentina (US EPA, 2012; https://landscapearchipelago.wordpress.com/2014/07/21/campo-espejo/).",
    "case_studyEs": "Reutilización de agua para la agricultura a partir de balsas de estabilización de residuos en Argentina (US EPA, 2012; https://landscapearchipelago.wordpress.com/2014/07/21/campo-espejo/).",
    "unit_processes": [0, 2, 15, 4, 30]
  },
  {
    "id": 30,
    "title": "United Arab Emirates",
    "titleEs": "Emirates Árabes Unidos",
    "category": "Lagooning",
    "categoryEs": "Lagunaje",
    "description": "For over a decade, Abu Dhabi has implemented reuse for irrigation under the municipality’s Sewerage Projects Committee, under the direction of His Highness Sheikh Zayed Bin Sultan Al Nahyan. An investment of around U.S. $149 M (547.5 M UAE Dirhams) has resulted in an irrigation system using reclaimed water from the Mafraq wastewater treatment facility to irrigate approximately a quarter of the island section of the city’s area to create a green oasis in the city. This has generated fresh water savings and a series of ecological, social, and economic benefits. The greening of the city has enhanced the urban environment and offset pollution and carbon emissions (US EPA, 2012; pp. E-116; http://pdf.usaid.gov/pdf_docs/Pnadl013.pdf)",
    "descriptionEs": "Durante más de una década, Abu Dhabi ha implantado la reutilización para el riego en el marco del Comité de Proyectos de Alcantarillado del municipio, bajo la dirección de Su Alteza el Jeque Zayed Bin Sultan Al Nahyan. Una inversión de unos 149 millones de dólares (547,5 millones de dírhams de los EAU) ha dado lugar a un sistema de riego que utiliza el agua regenerada de la instalación de tratamiento de aguas residuales de Mafraq para regar aproximadamente una cuarta parte de la zona insular de la ciudad y crear un oasis verde en ella. Esto ha generado un ahorro de agua dulce y una serie de beneficios ecológicos, sociales y económicos. El reverdecimiento de la ciudad ha mejorado el entorno urbano y ha compensado la contaminación y las emisiones de carbono (US EPA, 2012; pp. E-116; http://pdf.usaid.gov/pdf_docs/Pnadl013.pdf).",
    "case_study": "Water reuse for environmental purposes from Abu-Dhabi, United Arab Emirates (US EPA, 2012).",
    "case_studyEs": "Reutilización del agua con fines medioambientales de Abu-Dhabi, Emiratos Árabes Unidos (US EPA, 2012).",
    "unit_processes": [0, 2, 4, 9, 14, 14, 15, 21, 30, 35]
  },
  {
    "id": 31,
    "title": "Benchmark Technology",
    "titleEs": "Tecnología de referencia",
    "category": "Only disinfection",
    "categoryEs": "Única desinfección",
    "description": "Conventional wastewater treatment, followed by chlorination, enabling the reuse of the treated water for irrigation under restricted conditions.",
    "descriptionEs": "Tratamiento convencional de las aguas residuales, seguido de cloración, que permite la reutilización del agua tratada para el riego en condiciones restringidas.",
    "case_study": "Many examples are available all over Europe (Graaf, 2005).",
    "case_studyEs": "Hay muchos ejemplos en toda Europa (Graaf, 2005).",
    "unit_processes": [0, 2, 5, 7, 35]
  },
  {
    "id": 32,
    "title": "USA",
    "titleEs": "EUA",
    "category": "Only disinfection",
    "categoryEs": "Desinfección única",
    "description": "The Western Branch Wastewater Treatment Plant (WWTP) was selected as a case_study because of a unique feature—three separate activated-sludge systems operating in series to remove nutrients. The Western Branch WWTP is part of the Washington Suburban Sanitary Commission (WSSC), and it is in Upper Marlboro, Maryland. It is permitted for a flow of 30 million gallons per day (MGD); in 2006 it processed an average of 19.3 MGD. The plant is permitted to discharge to the Western Branch of the Patuxent River. No reuse (US EPA, 2008).. ",
    "descriptionEs": "La planta de tratamiento de aguas residuales (PTAR) de Western Branch fue seleccionada como caso de estudio por su característica única: tres sistemas de lodos activados separados que funcionan en serie para eliminar los nutrientes. La PTAR de Western Branch forma parte de la Comisión Sanitaria Suburbana de Washington (WSSC) y se encuentra en Upper Marlboro, Maryland. Está autorizada para un caudal de 30 millones de galones diarios (MGD); en 2006 procesó una media de 19,3 MGD. La planta tiene permiso para verter en la rama occidental del río Patuxent. No hay reutilización (US EPA, 2008).",
    "case_study": "Western branch wastewater treatment plant (US EPA, 2008).",
    "case_studyEs": "Rama occidental de la planta de tratamiento de aguas residuales (US EPA, 2008).",
    "unit_processes": [0, 2, 10, 20, 21, 36]
  },
  {
    "id": 33,
    "title": "Chile",
    "titleEs": "Chile",
    "category": "Only disinfection",
    "categoryEs": "Única desinfección",
    "description": "The wastewater from Copiapó are directed to Copiapó WWTF, where in the first place the WW is subjected to a primary treatment to retain thick solids, then through a secondary treatment to carry out the oxidation of organic matter by activated sludge.  The mixture goes to a separation process of solid and liquid in the clarifier, generating a sludge stream and a treated water stream. The water stream is subjected to chlorination and discharged to Copiapó river (Guzmán, 2015).",
    "descriptionEs": "Las aguas residuales de Copiapó se dirigen a la PTAR de Copiapó, donde en primer lugar las aguas residuales se someten a un tratamiento primario para retener los sólidos gruesos, y luego a un tratamiento secundario para realizar la oxidación de la materia orgánica mediante lodos activados.  La mezcla pasa a un proceso de separación de sólidos y líquidos en el clarificador, generando una corriente de lodos y una corriente de agua tratada. La corriente de agua es sometida a cloración y descargada al río Copiapó (Guzmán, 2015).",
    "case_study": "Treatment train of Copiapó Wastewater Treatment Plant. Water re-use in mining industry and agriculture (Guzmán, 2015).",
    "case_studyEs": "Tren de tratamiento de la Planta de Tratamiento de Aguas Residuales de Copiapó. Reutilización del agua en la industria minera y la agricultura (Guzmán, 2015).",
    "unit_processes": [0, 2, 11, 34]
  },
  {
    "id": 34,
    "title": "Brazil",
    "titleEs": "Brasil",
    "category": "Only disinfection",
    "categoryEs": "Única desinfección",
    "description": "The reuse water is applied for toilet flushing, irrigation, and floor cleaning. This water reuse scheme was installed in, at least, five apartment buildings at the SPMR. This water reuse scheme was originally designed with a rotating biological contactor for BOD removal and a filtration system. However, the entrepreneur, based on the investment costs, decided to buy and install the specific treatment train. Because of this decision, the treated water cannot be stored for more than one day before being reused, because odours problems (Mierzwa, 2014).",
    "descriptionEs": "El agua reutilizada se aplica a las cisternas de los inodoros, al riego y a la limpieza del suelo. Este esquema de reutilización de agua se instaló en, al menos, cinco edificios de apartamentos en el SPMR. Este sistema de reutilización del agua se diseñó originalmente con un contactor biológico rotativo para la eliminación de la BOD y un sistema de filtración. Sin embargo, el promotor, basándose en los costes de inversión, decidió comprar e instalar el tren de tratamiento específico. Debido a esta decisión, el agua tratada no puede ser almacenada durante más de un día antes de ser reutilizada, por problemas de olores (Mierzwa, 2014).",
    "case_study": "This is a reuse scheme in the SPMR for urban water reuse (Mierzwa, 2014).",
    "case_studyEs": "Se trata de un esquema de reutilización en el SPMR para la reutilización de aguas urbanas (Mierzwa, 2014).",
    "unit_processes": [3, 4, 21, 35]
  },
  {
    "id": 35,
    "title": "Benchmark Technology",
    "titleEs": "Tecnología de referencia",
    "category": "Direct membrane filtration",
    "categoryEs": "Filtración directa por membrana",
    "description": "Micro- or Ultrafiltration of raw wastewater followed by agricultural applications (Graaf, 2005)",
    "descriptionEs": "Microfiltración o ultrafiltración de aguas residuales crudas seguida de aplicaciones agrícolas (Graaf, 2005).",
    "case_study": "New concept, which is investigated in several places (Netherland, China, Israel).  (Graaf, 2005)",
    "case_studyEs": "Concepto nuevo, que se investiga en varios lugares (Países Bajos, China, Israel) (Graaf, 2005).",
    "unit_processes": [0, 2, 23, 25]
  },
  {
    "id": 36,
    "title": "USA",
    "titleEs": "EUA",
    "category": "Direct membrane filtration",
    "categoryEs": "Filtración directa por membrana",
    "description": "Water Conserv II is the first project in Florida to use reclaimed water to irrigate crops for human consumption. Primary purposes of Water Conserv II were wastewater discharge abatement, agricultural (predominantly citrus) irrigation, and groundwater recharge. Two water reclamation facilities, City of Orlando Water Conserv II Water Reclamation Facility, and Orange County South Regional Water Reclamation Facility, are providing reclaimed water in the project area. Treatment process: screenings, grit removal, primary sedimentation, activated sludge with fine bubble aeration, and secondary clarification. Effluent is filtered and chlorinated prior to being pumped to the distribution center for reuse. Agriculture and commercial customers use 60% of the reclaimed water, and the remaining 40% is recharged to groundwater through River infiltration basins. (Asano, et al, 2006).",
    "descriptionEs": "Water Conserv II es el primer proyecto de Florida que utiliza agua regenerada para regar cultivos destinados al consumo humano. Los objetivos principales de Water Conserv II eran la reducción de los vertidos de aguas residuales, el riego agrícola (principalmente de cítricos) y la recarga de aguas subterráneas. Dos instalaciones de recuperación de agua, la Instalación de Recuperación de Agua de la Ciudad de Orlando y la Instalación Regional de Recuperación de Agua del Condado de Orange, proporcionan agua recuperada en la zona del proyecto. Proceso de tratamiento: cribado, desarenado, sedimentación primaria, lodos activados con aireación de burbujas finas y clarificación secundaria. El efluente se filtra y se clora antes de ser bombeado al centro de distribución para su reutilización. Los clientes agrícolas y comerciales utilizan el 60% del agua regenerada, y el 40% restante se recarga en las aguas subterráneas a través de las cuencas de infiltración del río. (Asano, et al, 2006).",
    "case_study": "Landscape Irrigation with reclaimed wastewater in US (Asano et al., 2006).",
    "case_studyEs": "Riego paisajístico con aguas residuales regeneradas en Estados Unidos (Asano et al., 2006).",
    "unit_processes": [0, 2, 4, 8, 22, 32, 28, 29]
  },
  {
    "id": 37,
    "title": "Australia",
    "titleEs": "Australia",
    "category": "Direct membrane filtration",
    "categoryEs": "Filtración directa por membrana",
    "description": "The primary treatment includes a fine screen, grit removal and a primary clarifier. The activated sludge system includes nitrification, denitrification and biological phosphorous removal. The tertiary treatment includes flocculation, tertiary sedimentation and filtration. A part of the effluent is further upgraded in the recycling plant by microfiltration as well as sodium hypochlorite dosing. He water is stored in three storage tanks. The recycled water is used for gardening, car washing and toilet flushing (AQUAREC, 2006). ",
    "descriptionEs": "El tratamiento primario incluye un tamiz fino, la eliminación de arenas y un clarificador primario. El sistema de lodos activados incluye la nitrificación, la desnitrificación y la eliminación biológica de fósforo. El tratamiento terciario incluye floculación, sedimentación terciaria y filtración. Una parte del efluente se mejora en la planta de reciclaje mediante microfiltración y dosificación de hipoclorito de sodio. El agua se almacena en tres depósitos. El agua reciclada se utiliza para la jardinería, el lavado de coches y las cisternas de los inodoros (AQUAREC, 2006).",
    "case_study": "Example of urban water reuse scheme in Sydney (Australia) (AQUAREC, 2006). ",
    "case_studyEs": "Ejemplo de plan de reutilización de aguas urbanas en Sidney (Australia) (AQUAREC, 2006).",
    "unit_processes": [0, 2, 4, 9, 31, 21, 22, 35]
  },
  {
    "id": 38,
    "title": "Benchmark Technology",
    "titleEs": "Tecnología de referencia",
    "category": "Local MBR",
    "categoryEs": "MBR local",
    "description": "Small scale treatment of (part of the) wastewater by a package MBR system with reuse of the water in the direct neighbourhood (as toilet flush water). Reclaimed wastewater and/or harvested rainwater are used for a variety of purposes. The water is most commonly used for toilet flushing, but can also be used for landscape irrigation, cooling, car cleaning and fire protection (US EPA, 2012)",
    "descriptionEs": "Tratamiento a pequeña escala de (parte de) las aguas residuales mediante un sistema MBR con reutilización del agua en el vecindario directo (como agua de descarga del inodoro). Las aguas residuales recuperadas y/o el agua de lluvia recogida se utilizan para diversos fines. El agua se utiliza sobre todo para las cisternas de los inodoros, pero también puede utilizarse para el riego de jardines, la refrigeración, la limpieza de coches y la protección contra incendios (US EPA, 2012).",
    "case_study": "Typical solution for Japanese office buildings is now also introduced in some Europeans sites (Graaf, 2005).",
    "case_studyEs": "La solución típica de los edificios de oficinas japoneses se ha introducido también en algunos sitios europeos (Graaf, 2005).",
    "unit_processes": [16]
  },
  {
    "id": 39,
    "title": "USA",
    "titleEs": "EUA",
    "category": "Local MBR",
    "categoryEs": "MBR local",
    "description": "The Solaire is a residential high-rise building in New York that has an onsite waste-water system for treating waste-water for toilet flushing and cooling water. The Solaire water reclamation includes the following elements: Aerated influent feed tank, Trash trap to intercept nonbiodegradable solids, Three-stage membrane bioreactor (MBR) consisting of an anoxic mix tank, aerobic digestion tank, filter tank containing ultrafiltration membrane units, and recirculation of the mixed liquor to the anoxic tank, Ozone oxidation for color removal, Ultraviolet (UV) disinfection, Finished water storage tanks, Booster pumping system and reclaimed water distribution piping (Asano et al., 2006).",
    "descriptionEs": "El Solaire es un edificio residencial de gran altura en Nueva York que cuenta con un sistema de aguas residuales in situ para tratar las aguas residuales de las cisternas de los inodoros y el agua de refrigeración. El sistema de recuperación de aguas del Solaire incluye los siguientes elementos: tanque de alimentación del afluente aireado, trampa de basura para interceptar los sólidos no biodegradables, biorreactor de membrana (MBR) de tres etapas que consiste en un tanque de mezcla anóxica, un tanque de digestión aeróbica, un tanque de filtrado que contiene unidades de membrana de ultrafiltración y la recirculación del licor mezclado al tanque anóxico, oxidación con ozono para la eliminación del color, desinfección con rayos ultravioleta (UV), tanques de almacenamiento de agua terminada, sistema de bombeo de refuerzo y tuberías de distribución de agua regenerada (Asano et al., 2006)",
    "case_study": "An example of an MBR system used for onsite wastewater reclamation/reuse system in a private building in New York, US (Asano, et al., 2006).",
    "case_studyEs": "Un ejemplo de un sistema MBR utilizado para la recuperación/reutilización de aguas residuales in situ en un edificio privado en Nueva York, Estados Unidos (Asano, et al., 2006).",
    "unit_processes": [0, 16, 36, 33]
  },
  {
    "id": 40,
    "title": "Brazil",
    "titleEs": "Brasil",
    "category": "Local MBR",
    "categoryEs": "MBR local",
    "description": "This treatment train was an adaptation for the implementation of an industrial water reuse scheme. The main issue was to use the treated effluent from a high loaded activated sludge process as a source for the reuse scheme. Because effluent nitrification was not considered in the original project, it was necessary to implement a MBR system capable to accomplish the nitrification and denitrification processes (Mierzwa, 2014; http://www.watertoday.org/Article%20Archieve/Koch18.pdf).",
    "descriptionEs": "Este tren de tratamiento fue una adaptación para la implementación de un esquema de reutilización de aguas industriales. La cuestión principal era utilizar el efluente tratado de un proceso de lodos activados de alta carga como fuente para el esquema de reutilización. Dado que la nitrificación del efluente no estaba contemplada en el proyecto original, fue necesario implementar un sistema MBR capaz de realizar los procesos de nitrificación y desnitrificación (Mierzwa, 2014; http://www.watertoday.org/Article%20Archieve/Koch18.pdf).",
    "case_study": "Example for Water Reuse System for Industrial Purposes. Aquapolo Project at the Santo Andre Wastewater Treatment Plant in the Sao Paulo Metropolitan Region, Sao Paulo (SPMR) – Brazil (Mierzwa, 2014).",
    "case_studyEs": "Ejemplo de sistema de reutilización de agua para fines industriales. Proyecto Aquapolo en la Planta de Tratamiento de Aguas Residuales de Santo André en la Región Metropolitana de Sao Paulo (SPMR) - Brasil (Mierzwa, 2014).",
    "unit_processes": [0, 2, 4, 10, 22, 25, 35]
  },
  {
    "id": 41,
    "title": "China",
    "titleEs": "China",
    "category": "Local MBR",
    "categoryEs": "MBR local",
    "description": "The treated water from the Qinghe wastewater treatment plant is mainly used in agricultural irrigation, industry, and urban landscaping. The plant basically consists of a pre-treatment system, a membrane bioreactor with a capacity of 60,000 m³/d (total membrane area is 183,000 m²) and a partial stream reverse osmosis system, which produces “high-quality reclaimed water” (3,000 m³/d). This will be reused in the central area of the Olympic Park and mainly serve the supply of a small lake with fountains. 50,000 m³/d are to be pumped into the urban recycled water network. At the household level, treated water is primarily used for flushing toilets (US EPA, 2012; pp. E-31; http://www.wabag.com/wp-content/uploads/2012/04/Membrane_bioreactors_Article_12_2007.pdf; http://www.water-technology.net/projects/qinghewatertreatment/)",
    "descriptionEs": "El agua tratada de la planta de tratamiento de aguas residuales de Qinghe se utiliza principalmente en el riego agrícola, la industria y el paisajismo urbano. La planta consta básicamente de un sistema de pretratamiento, un biorreactor de membrana con una capacidad de 60.000 m³/d (la superficie total de la membrana es de 183.000 m²) y un sistema de ósmosis inversa de flujo parcial, que produce 'agua regenerada de alta calidad' (3.000 m³/d). Esta se reutilizará en la zona central del Parque Olímpico y servirá principalmente para abastecer un pequeño lago con fuentes. 50.000 m³/d se bombearán a la red urbana de agua reciclada. A nivel doméstico, el agua tratada se utiliza principalmente para las cisternas de los inodoros (US EPA, 2012; pp. E-31; http://www.wabag.com/wp-content/uploads/2012/04/Membrane_bioreactors_Article_12_2007.pdf; http://www.water-technology.net/projects/qinghewatertreatment/)",
    "case_study": "Example for Water Reuse System for landscape irrigation of Olympic Park in Bejing, China: Qinghe WWTP (US EPA, 2012; http://www.wabag.com/wp-content/uploads/2012/04/Membrane_bioreactors_Article_12_2007.pdf).",
    "case_studyEs": "Ejemplo de sistema de reutilización de agua para el riego del Parque Olímpico de Bejing, China: EDAR de Qinghe (US EPA, 2012; http://www.wabag.com/wp-content/uploads/2012/04/Membrane_bioreactors_Article_12_2007.pdf).",
    "unit_processes": [0, 2, 5, 10, 16]
  },
  {
    "id": 42,
    "title": "Japan",
    "titleEs": "Japón",
    "category": "Local MBR",
    "categoryEs": "MBR local",
    "description": "In several large cities including Tokyo, regulations require a wastewater reuse system or a runoff harvest system to be installed in a new building if the total floor area of the building exceeds a certain size. Membrane bioreactors (MBRs are often used for onsite wastewater reclamation. The MBR system was installed in a business complex building in Tokyo in 2007. Treatment capacity of the system is 680 m3/day and reclaimed water is used solely for the purpose of toilet flushing. Wastewater reclaimed for toilet flushing includes greywater from restaurants, greywater from offices, and blowdown from a cooling tower system. Black water from the toilet is not recycled and is prohibited by regulations. (US EPA, 2012, pp. E-66). ",
    "descriptionEs": "En varias grandes ciudades, como Tokio, la normativa exige la instalación de un sistema de reutilización de aguas residuales o un sistema de recogida de escorrentía en un edificio nuevo si la superficie total del edificio supera un determinado tamaño. Los biorreactores de membrana (MBR) se utilizan a menudo para la recuperación de aguas residuales in situ. El sistema MBR se instaló en un edificio de un complejo empresarial de Tokio en 2007. La capacidad de tratamiento del sistema es de 680 m3/día y el agua recuperada se utiliza únicamente para la descarga de los inodoros. Las aguas residuales recuperadas para la descarga del inodoro incluyen las aguas grises de los restaurantes, las aguas grises de las oficinas y la purga de un sistema de torre de refrigeración. Las aguas negras del inodoro no se reciclan y están prohibidas por la normativa. (US EPA, 2012, pp. E-66).",
    "case_study": "An example of an MBR system used for onsite wastewater reclamation/reuse system in a private building in Tokyo, Japan (US EPA, 2012).",
    "case_studyEs": "Ejemplo de un sistema MBR utilizado para la recuperación/reutilización de aguas residuales in situ en un edificio privado en Tokio, Japón (US EPA, 2012).",
    "unit_processes": [0, 2, 16, 35]
  },
  {
    "id": 43,
    "title": "Benchmark Technology",
    "titleEs": "Tecnología de referencia",
    "category": "High quality",
    "categoryEs": "Alta calidad",
    "description": "Conventional wastewater treatment , including P and N removal, followed by double membrane filtration (MF/UF followed by RO) and final disinfection by UV; eventually also other processes can be applied; the treated water is of so high quality that many applications (industrial, households, etc.) are possible",
    "descriptionEs": "Tratamiento convencional de aguas residuales, incluyendo la eliminación de P y N, seguido de una filtración de doble membrana (MF/UF seguida de RO) y desinfección final por UV; eventualmente también se pueden aplicar otros procesos; el agua tratada es de tan alta calidad que son posibles muchas aplicaciones (industriales, domésticas, etc.).",
    "case_study": "Examples of this concept are Water Factory 21, Sydney Olympic Parka and Torrele (Belgium). (Graaf, 2005)",
    "case_studyEs": "Ejemplos de este concepto son la Fábrica de Agua 21, la Parka Olímpica de Sydney y Torrele (Bélgica). (Graaf, 2005).",
    "unit_processes": [2, 5, 7, 19, 20, 23, 25, 36, 34]
  },
  {
    "id": 44,
    "title": "Belgium",
    "titleEs": "Bélgica",
    "category": "High quality",
    "categoryEs": "Alta calidad",
    "description": "Conventional WWTP for municipal wastewater with UF + RO treatment of the WWTP effluent in order to enable indirect potable reuse of the treated wastewater. The filtrations units are complemented by two disinfection steps: by chlorine to control the bio-growth before the UV step and final UV disinfection before the infiltration. The treated water is recharged into a sand dune aquifer, which serves as the source of drinking water for 6 communities (Van Houtte and Verbauwhede, 2008).",
    "descriptionEs": "PTAR convencionales para aguas residuales municipales con tratamiento UF + RO del efluente de la PTAR para permitir la reutilización potable indirecta de las aguas residuales tratadas. Las unidades de filtración se complementan con dos etapas de desinfección: mediante cloro para controlar el biocrecimiento antes de la etapa de UV y la desinfección UV final antes de la infiltración. El agua tratada se recarga en un acuífero de dunas, que sirve de fuente de agua potable para 6 comunidades (Van Houtte y Verbauwhede, 2008).",
    "case_study": "Wulpen WWTP (Belgium). Indirect potable re-use of municipal wastewater (Van Houtte and Verbauwhede, 2008)",
    "case_studyEs": "PTAR de Wulpen (Bélgica). Reutilización potable indirecta de las aguas residuales municipales (Van Houtte y Verbauwhede, 2008).",
    "unit_processes": [0, 2, 5, 9, 34, 23, 22, 25, 36, 29]
  },
  {
    "id": 45,
    "title": "Singapore",
    "titleEs": "Singapur",
    "category": "High quality",
    "categoryEs": "Alta calidad",
    "description": "The reclamation process (documented here)  consists of a double-membrane treatment of secondary effluent with MF and RO and final disinfection by UV (AQUAREC, 2006).",
    "descriptionEs": "El proceso de regeneración (documentado aquí) consiste en un tratamiento de doble membrana del efluente secundario con MF y RO y una desinfección final por UV (AQUAREC, 2006).",
    "case_study": "NEWater Project (Singapore) was implemented to supply industries and augment freshwater resources from reclaimed water, for a total amount of 10% of Singapore daily water consumption. (AQUAREC, 2006).",
    "case_studyEs": "El proyecto NEWater (Singapur) se puso en marcha para abastecer a las industrias y aumentar los recursos de agua dulce a partir de agua regenerada, por una cantidad total del 10% del consumo diario de agua de Singapur. (AQUAREC, 2006).",
    "unit_processes": [35, 23, 25, 36]
  },
  {
    "id": 46,
    "title": "Namibia",
    "titleEs": "Namibia",
    "category": "High quality",
    "categoryEs": "Alta calidad",
    "description": "The complex treatment train includes coagulation, dual media filtration, ozonation, multi-stage activated carbon adsorption and UF prior to chlorine disinfection. (Source water is raw surface water and pre-treated domestic wastewater) (AQUAREC, 2006).",
    "descriptionEs": "El complejo tren de tratamiento incluye coagulación, filtración de doble medio, ozonización, adsorción de carbón activado en varias etapas y UF antes de la desinfección con cloro. (El agua de origen es agua superficial cruda y aguas residuales domésticas pretratadas) (AQUAREC, 2006).",
    "case_study": "To date, this is the only direct potable reuse project worldwide. It is operating in Windhoek (Namibia) since 2002. It produces potable water from a mixture of pre-treated domestic wastewater effluent and surface water (AQUAREC, 2006).",
    "case_studyEs": "Hasta la fecha, es el único proyecto de reutilización directa de agua potable en todo el mundo. Funciona en Windhoek (Namibia) desde 2002. Produce agua potable a partir de una mezcla de efluentes de aguas residuales domésticas pretratadas y aguas superficiales (AQUAREC, 2006).",
    "unit_processes": [26, 33, 31, 21, 33, 26, 26, 26, 23, 25]
  },
  {
    "id": 47,
    "title": "USA I",
    "titleEs": "EUA I",
    "category": "High quality",
    "categoryEs": "Alta calidad",
    "description": "The Reclamation plant in El Segundo (California, USA) treats the secondary effluent from Los Angeles Hyperion WWTP to produce four types of drought proof reclaimed water. One of the streams is ultra-pure reclaimed water produced by a double membrane system (microfiltration and reverse osmosis) for the use as boiler feed water in the petroleum industry (AQUAREC, 2006).",
    "descriptionEs": "La planta de recuperación de El Segundo (California, EE.UU.) trata el efluente secundario de la PTAR Hyperion de Los Ángeles para producir cuatro tipos de agua regenerada a prueba de sequías. Uno de los flujos es agua regenerada ultrapura producida por un sistema de doble membrana (microfiltración y ósmosis inversa) para su uso como agua de alimentación de calderas en la industria petrolera (AQUAREC, 2006).",
    "case_study": "Example from California re-using water to produce boiler water (steam for the power station turbines) for industrial purposes (AQUAREC, 2006).",
    "case_studyEs": "Ejemplo reutilización de agua para producir agua de caldera (vapor para las turbinas de las centrales eléctricas) con fines industriales en California (AQUAREC, 2006).",
    "unit_processes": [0, 2, 5, 31, 21, 22, 25]
  },
  {
    "id": 48,
    "title": "The Netherlands",
    "titleEs": "Países Bajos",
    "category": "High quality",
    "categoryEs": "Alta calidad",
    "description": "Conventional WWTP for municipal wastewater is treated in several membrane processes to produce ultra-pure water. This water is suitable for production of stream without leaving behind deposits that can damage boilers, turbines and pumps. The capacity of the plant is 10’000 m3/day (http://nwtr.nl/du/puurwaterfabriek.php).",
    "descriptionEs": "Las PTAR convencionales para aguas residuales municipales se tratan en varios procesos de membrana para producir agua ultrapura. Esta agua es apta para la producción de corriente sin dejar depósitos que puedan dañar calderas, turbinas y bombas. La capacidad de la planta es de 10'000 m3/día (http://nwtr.nl/du/puurwaterfabriek.php).",
    "case_study": "Emmen WWTP (The Netherlands), Reuse of municipal WWTP effluent to ultrapure water for the production of steam (http://nwtr.nl/du/puurwaterfabriek.php)",
    "case_studyEs": "PTAR de Emmen (Países Bajos), reutilización del efluente de la PTAR municipal en agua ultrapura para la producción de vapor (http://nwtr.nl/du/puurwaterfabriek.php).",
    "unit_processes": [0, 2, 5, 9, 21, 23, 22, 25, 32]
  },
  {
    "id": 49,
    "title": "United Kingdom",
    "titleEs": "Reino Unido",
    "category": "High quality",
    "categoryEs": "Alta calidad",
    "description": "The Millenium Dome reclaims water consisting of greywater (10%), rain water (19%) and groundwater (71%). Several technologies from very innovative membrane treatment to natural wetlands are utilized to reclaim the water. Rain water is treated by 2 reedbeds and a storage lagoon. In the reed bed, Phragmites auralies remove contaminants from the rainwater (filtration and biological process). Greywater is treated by a biological aerated filter (BAF) and groundwater is held in contact with hydrogen peroxide, and granular activated carbon (GAC). In the final step greywater, rainwater and groundwater are passed through an ultrafiltration and reverse osmosis membrane and are finally disinfected by chlorine (AQUAREC, 2006).",
    "descriptionEs": "El Millenium Dome recupera agua compuesta por aguas grises (10%), agua de lluvia (19%) y aguas subterráneas (71%). Para recuperar el agua se utilizan varias tecnologías, desde un tratamiento de membrana muy innovador hasta humedales naturales. El agua de lluvia se trata en dos cañaverales y una laguna de almacenamiento. En el cañaveral, los Phragmites auralies eliminan los contaminantes del agua de lluvia (filtración y proceso biológico). Las aguas grises se tratan mediante un filtro biológico aireado (BAF) y las aguas subterráneas se mantienen en contacto con peróxido de hidrógeno y carbón activado granular (GAC). En el último paso, las aguas grises, las aguas pluviales y las aguas subterráneas pasan por una membrana de ultrafiltración y ósmosis inversa y, finalmente, se desinfectan con cloro (AQUAREC, 2006).",
    "case_study": "One of the largest in-building recycling schemes for reclaiming water in Europe (Greenwich, United Kingdom) for toilet and urinal flushing. Daily around 500 m3 water is reclaimed (AQUAREC, 2006).",
    "case_studyEs": "Uno de los mayores sistemas de reciclaje en edificios para la recuperación de agua en Europa (Greenwich, Reino Unido) para la descarga de inodoros y urinarios. Cada día se recuperan unos 500 m3 de agua (AQUAREC, 2006).",
    "unit_processes": [12, 26, 17, 23, 25]
  },
  {
    "id": 50,
    "title": "USA II",
    "titleEs": "EUA II",
    "category": "High quality",
    "categoryEs": "Alta calidad",
    "description": "Orange county water district Groundwater replenishment system: Supplemental water sources for groundwater recharge include the Colorado River and the Sacramento River, delivered to southern California. Santa Ana River water, along with the imported water, is recharged using deep recharge basins. The recharged water is subsequently pumped and serves as the water supply for a large portion of the county population. The GWR system produces approximately 1.73 × 108m3/yr) of advanced treated reclaimed water. The GWR system consists of three major components: the Advanced Water Treatment Facility (AWTF) and pumping stations, a 21 km pipeline connecting the AWTF to existing groundwater recharge basins, and the expansion of the existing seawater intrusion barriers with additional injection and monitoring wells. The AWTF process includes microfiltration, cartridge filtration, RO, lime addition, and UV/H2O2 advanced oxidation treatment. The product water will then be introduced into the existing surface spreading basins along with water from other sources. The blended water will be percolated into the groundwater aquifers, where it eventually becomes part of Orange County’s drinking water supply (Asano et al., 2006).",
    "descriptionEs": " Sistema de reposición de aguas subterráneas del Distrito de aguas del condado de Orange: Las fuentes de agua suplementarias para la recarga de las aguas subterráneas son el río Colorado y el río Sacramento, que llegan al sur de California. El agua del río Santa Ana, junto con el agua importada, se recarga mediante cuencas de recarga profunda. El agua recargada se bombea posteriormente y sirve como suministro de agua para una gran parte de la población del condado. El sistema GWR produce aproximadamente 1,73 × 108m3/año) de agua regenerada con tratamiento avanzado. El sistema GWR consta de tres componentes principales: la Instalación de Tratamiento Avanzado de Agua (AWTF) y las estaciones de bombeo, una tubería de 21 km que conecta la AWTF con las cuencas de recarga de aguas subterráneas existentes, y la ampliación de las barreras de intrusión de agua de mar existentes con pozos de inyección y control adicionales. El proceso de la AWTF incluye la microfiltración, la filtración con cartuchos, la ósmosis inversa, la adición de cal y el tratamiento de oxidación avanzada con UV/H2O2. El agua producida se introducirá en las cuencas de esparcimiento de superficie existentes junto con el agua de otras fuentes. El agua mezclada se filtrará a los acuíferos subterráneos, donde acabará formando parte del suministro de agua potable del Condado de Orange (Asano et al., 2006)",
    "case_study": "Groundwater recharge with reclaimed water in Orange County, US (Asano, et al., 2006).",
    "case_studyEs": "Recarga de aguas subterráneas con agua regenerada en el condado de Orange, Estados Unidos (Asano, et al., 2006).",
    "unit_processes": [0, 2, 5, 8, 22, 25, 28, 29]
  }
]
